{
  "Rạn xương": [
    {
      "type": "text",
      "value": "Rạn xương hay nứt xương là tình trạng xuất hiện vết nứt vi thể sâu bên trong xương, xảy ra do chấn thương hoặc vận động quá mức. Nếu người bệnh không được điều trị kịp thời, nguy cơ cao có thể tiến triển thành gãy xương, viêm khớp, thậm chí phải can thiệp phẫu thuật"
    },
    {
      "type": "text",
      "value": [
        "Nguyên nhân:",
        [
          "Tập luyện thể thao sai tư thế, sai kỹ thuật.",
          "Vận động quá sức, tập luyện liên tục khiến cơ thể không có thời gian nghỉ ngơi.",
          "Thay đổi bề mặt tập luyện đột ngột, chẳng hạn như chuyển từ chạy ở bề mặt mềm sang bề mặt cứng.",
          "Chạy trên đường đua hoặc đường có bề mặt dốc.",
          "Sử dụng giày dép không phù hợp, quá mòn, quá mỏng hoặc quá cứng.",
          "Thực hiện hoạt động lặp đi lặp lại trong một số môn thể thao, chẳng hạn như: chạy đường dài, quần vợt, bóng rổ, thể dục dụng cụ, khiêu vũ.",
          "Chế độ ăn uống không cung cấp đủ calo cho hoạt động thể lực, thể thao thường xuyên.",
          "Cơ thể thiếu Vitamin D."
        ]
      ]
    },
    {
      "type": "text",
      "value": [
        "Điều trị:",
        [
          "Ngừng các hoạt động gây đau: Các động tác lặp đi lặp lại trong tập luyện thể dục thể thao, vận động quá sức, hoạt động mạnh (khuôn vác, bưng bê)…",
          "Chườm lạnh vào vùng bị thương khoảng 10 phút hoặc massage bằng đá viên từ 3 – 5 phút.",
          "Nghỉ ngơi trong khoảng từ 2 – 8 tuần.",
          "Vận động nhẹ nhàng với các môn thể thao ít động tác, chẳng hạn như: bơi, đạp xe…",
          "Thực hiện vật lý trị liệu theo chỉ định của bác sĩ để đẩy nhanh thời gian chữa lành và tránh tái chấn thương.",
          "Kê cao vùng bị thương khi nằm ngửa, đặc biệt là đối với tổn thương ở chân, mắt cá chân, bàn chân.",
          "Dùng thuốc chống viêm không steroid để giúp giảm sưng đau.",
          "Sử dụng giày bảo hộ để giảm áp lực cho bàn chân hoặc cẳng chân khi bị nứt xương, có thể là giày đế cứng, dép đế gỗ,…",
          "Sử dụng nạng giảm sự chịu lực của trọng lượng lên bàn chân hoặc cẳng chân trong trường trường rạn xương xảy ra ở khu vực này.",
          "Phẫu thuật trong trường hợp tổn thương nghiêm trọng, cụ thể là dùng kim, vít… để cố định vết nứt."
        ]
      ]
    },
    {
      "type": "img",
      "value": "https://drallen.com.vn/wp-content/uploads/2023/08/nut-xuong-dau-goi.png"
    }
  ],
  "viêm khớp cổ chân": [
    {
      "type": "text",
      "value": "Khớp cổ chân được tạo thành từ nhiều xương tiếp khớp với nhau (xương chày, mác, sên, gót, ghe, hộp, xương bàn chân...) và được bao bọc, giữ vững bởi hệ thống các dây chằng cũng như gân cơ."
    },
    {
      "type": "text",
      "value": [
        "Nguyên nhân:",
        [
          "Thoái hóa khớp cổ chân: Là bệnh lý xảy ra ở người lớn tuổi. Quá trình lão hóa tự nhiên khiến sụn khớp ở cổ chân bị bào mòn, khiến 2 đầu xương cọ vào nhau. Từ đó gây ra những cơn đau, phản ứng viêm ở khớp cổ chân.",
          "Chấn thương đột ngột",
          "Bệnh lý tự miễn như viêm khớp dạng thấp, lupus ban đỏ hệ thống, viêm khớp vảy nến",
          "Rối loạn chuyển hóa như bệnh gout",
          "Viêm phần mềm quanh khớp như viêm gân, viêm thần kinh giữa, hội chứng ống cổ chân"
        ]
      ]
    },
    {
      "type": "text",
      "value": [
        "Điều trị:",
        [
          "Khởi động kỹ và hạn chế sai tư thế trong các môn thể thao sử dụng nhiều đến cổ chân như: bóng rổ, bóng đá, chạy…",
          "Hạn chế mang vác nặng hoặc ưu tiên sử dụng các dụng cụ hỗ trợ nếu có",
          "Chuyên gia y tế khuyến khích người bệnh đi bơi vì đây là một môn thể thao tốt cho sức khỏe toàn diện. Bơi giúp tăng cường hệ tuần hoàn máu, làm chậm quá trình thoái hóa khớp, cải thiện chức năng cơ xương khớp hiệu quả.",
          "Tăng cường vận động trong ngày, luyện tập thể thao mỗi ngày để tăng sức đề kháng cho cơ thể",
          "Kiểm soát cân nặng, không để rơi vào tình trạng thừa cân béo phì",
          "Kết hợp chế độ dinh dưỡng khoa học, cân bằng các chất đa lượng (đạm, chất béo tốt, tinh bột) và vi lượng (vitamin, chất khoáng…)",
          "Bổ sung canxi từ đa dạng nguồn thực phẩm như: sữa và các chế phẩm từ sữa, các loại hạt và đậu, quả sung,…",
          "Ngừng các hoạt động gây đau: Các động tác lặp đi lặp lại trong tập luyện thể dục thể thao, vận động quá sức, hoạt động mạnh (khuôn vác, bưng bê)…"
        ]
      ]
    },
    {
      "type": "img",
      "value": "https://tamanhhospital.vn/wp-content/uploads/2023/08/khop-co-chan-bi-viem.jpg"
    }
  ],
  "đau gót chân": [
    {
      "type": "text",
      "value": "Đau gót chân là bệnh gì? Câu trả lời đó có thể do gai xương gót. Bệnh là nguyên do phổ biến nhất khiến người mắc phải bị đau nhức, cảm thấy gai gai phần gót ở chân."
    },
    {
      "type": "text",
      "value": [
        "Nguyên nhân:",
        [
          "Đường hầm cổ chân",
          "Viêm hoặc đứt gân gót chân - Achilles",
          "Tình trạng gai xương gót",
          "Nguyên nhân do viêm tủy xương",
          "Bị viêm bao hoạt dịch",
          "Viêm khớp dạng thấp"
        ]
      ]
    },
    {
      "type": "text",
      "value": [
        "Điều trị:",
        [
          "Giữ cân nặng ở ngưỡng vừa phải, phù hợp với chiều cao và bề ngang của cơ thể. Cần kiểm soát cân nặng dựa theo chỉ số BMI. Nếu bạn đang có thân hình “quá khổ”, hãy tìm cách kiểm soát nó một cách khoa học.",
          "Thêm tinh bột nghệ, gừng vào trong các món ăn hàng ngày giúp chống viêm nhiễm hiệu quả.",
          "Một cách hay để chân có thể thư giãn là sử dụng nước ngâm chân sau khi đã xóa bóp.",
          "Canxi là loại dưỡng chất cần thiết giúp tránh đau nhức.",
          "Chuẩn bị những bữa ăn có đầy đủ chất dinh dưỡng không nên hoạt động thể thao hay chân tay quá sức.",
          "Không nên đứng trên giày cao gót quá lâu, nên chọn những loại giày có đế êm chân."
        ]
      ]
    },
    {
      "type": "img",
      "value": "https://medlatec.vn/ImagePath/images/20230215/20230215_dau-got-chan-la-benh-gi-4.jpg"
    }
  ],
  "Căng cơ": [
    {
      "type": "text",
      "value": "Căng cơ không chỉ là chấn thương xảy ra ở vận động viên. Thực tế, bất kỳ ai cũng có thể gặp chấn thương này trong sinh hoạt, lao động. Tình trạng căng cơ nếu không được chăm sóc đúng cách sẽ gây ra nhiều biến chứng nặng như rách cơ, đứt gân."
    },
    {
      "type": "text",
      "value": [
        "Nguyên nhân:",
        [
          "Tình trạng căng thẳng.",
          "Lo âu kéo dài sẽ gây ảnh hưởng xấu tới hệ thần kinh.",
          "Chế độ tập luyện thường xuyên, tần suất dày đặc với cường độ cao",
          "Cơ bắp bị sử dụng quá mức, liên tục",
          "Chuyển động lặp đi lặp lại tại một phần cơ thể sẽ làm mất cân bằng hệ thống cơ bắp",
          "Áp lực lớn và liên tục lên các khớp và dây thần kinh"
        ]
      ]
    },
    {
      "type": "text",
      "value": [
        "Điều trị:",
        [
          "dừng ngay các hoạt động tập luyện hay công việc khi bị căng cơ",
          "hạn chế vận động các vùng cơ bị tổn thương trong một vài ngày",
          "đặt đá vào trong 1 chiếc khăn nhỏ hoặc túi chườm rồi mắt chườm lên vị trí bị căng cơ",
          "sử dụng băng thun hoặc băng vải y tế để quấn quanh vùng cơ bị căng cho tới khi tình trạng sưng thuyên giảm",
          "đặt vùng cơ tổn thương cao hơn tim. Biện pháp này giúp giảm sưng, đau và viêm cơ hiệu quả",
          "Thuốc giãn cơ: Các loại thuốc này giúp cải thiện tình trạng co cứng cơ và co thắt cơ, giảm khó chịu, giảm đau tại các vùng cơ bị tổn thương, qua đó cải thiện khả năng vận động",
          "Thuốc kháng sinh/kháng virus: Bác sĩ sẽ chỉ định loại thuốc này cho người bệnh bị căng cơ có liên quan tới nhiễm trùng."
        ]
      ]
    },
    {
      "type": "img",
      "value": "https://tamanhhospital.vn/wp-content/uploads/2022/01/cang-co-do-tap-the-thao.jpg"
    }
  ],
  "Bong gân": [
    {
      "type": "text",
      "value": "Bong gân là tình trạng chấn thương phổ biến trong lúc vận động không đúng cách hay vận động quá mạnh. Bong gân gây ra những biến chứng lâu dài khi phát hiện muộn hoặc chữa trị sai cách"
    },
    {
      "type": "text",
      "value": [
        "Nguyên nhân:",
        [
          "Chấn thương trong lúc chơi thể thao.",
          "Gặp phải những tai nạn, sự cố trong sinh hoạt, lao động.",
          "Lao động quá sức như khiêng, vác vật nặng.",
          "Những vận động viên bóng đá, bóng chuyền,… có tỷ lệ chấn thương bong gân cao trong lúc thi đấu.",
          "Ngồi sai tư thế trong thời gian dài.",
          "Mang giày, dép không thích hợp để chạy, chơi thể thao.",
          "Gắng sức để tập những môn thể thao đòi hỏi sức bền.",
          "Khởi động không kỹ, sai hoặc không khởi động trước khi chơi thể thao.",
          "Béo phì cũng là một trong những nguyên nhân gây bong gân.",
          "Vận động mạnh khi mới bắt đầu tập luyện một môn thể thao mới.",
          "Những người đã bị bong gân có nguy cơ chấn thương bong gân cao.",
          "Môi trường đi lại, di chuyển khó khăn, trơn trượt."
        ]
      ]
    },
    {
      "type": "text",
      "value": [
        "Điều trị:",
        [
          "Cần để cho khớp và gân cơ bị chấn thương được nghỉ ngơi và hồi phục bằng cách hạn chế hoạt động chỗ khớp bị bong gân.",
          "Chườm đá có tác dụng làm giảm sưng, lưu ý quấn một lớp vải mỏng quanh túi đá và chườm ở vùng bong gân khoảng 20 phút, cách 10 phút nên chườm đá một lần ở 3 ngày đầu tiên khi bị bong gân.",
          "Băng ép ở vùng bị bong gân cũng là một cách trị bong gân tốt, giúp giảm sưng, không nên băng quá chặt hoặc lỏng.",
          "Nếu chấn thương ở tay nên sử dụng túi treo tay hoặc gác tay lên bụng, còn ở chân thì gác cao chân bằng gối.",
          "Sử dụng nẹp, đai, bột,… để cố định khớp, giúp bảo vệ khớp.",
          "Dùng thuốc theo hướng dẫn của bác sĩ chuyên khoa.",
          "Liệu pháp vật lý trị liệu và y học cổ truyền trong từng giai đoạn.",
          "Chương trình phục hồi chức năng nếu cần thiết như: phục hồi tầm vận động khớp, phục hồi lại sức mạnh cơ, phục hồi cân bằng, phục hồi khả năng chơi thể thao."
        ]
      ]
    },
    {
      "type": "img",
      "value": "https://medlatec.vn/ImagePath/images/20220209/20220209_cach-tri-bong-gan-4.png"
    }
  ],
  "đau gan bàn chân": [
    {
      "type": "text",
      "value": "Gân gan bàn chân là dải gân cơ trải dài từ chỏm xương bàn đến xương gót, có tác dụng duy trì độ nhún và vòm cong sinh lý của chân. Hơn nữa, cân gan bàn chân còn giúp giảm thiểu trọng lực đẩy xuống bàn chân khi vận động, hỗ trợ đi lại dễ dàng hơn."
    },
    {
      "type": "text",
      "value": [
        "Nguyên nhân:",
        [
          "Tuổi tác: Người lớn tuổi, nằm trong khoảng 40 – 60 tuổi, đặc biệt là nam giới rất dễ gặp phải viêm cân gan chân.",
          "Tập thể dục sai cách: Chạy bộ với cường độ cao, mang giày quá cứng hoặc miếng lót giày không phù hợp đều có thể làm căng và tổn thương cơ bàn chân, dẫn đến tổn thương ở cân gan chân. Tìm hiểu về phương pháp tránh đau chân khi chạy bộ TẠI ĐÂY.",
          "Dị tật bàn chân bẩm sinh (bàn chân bẹt): Bàn chân bẹt là bàn chân không có hõm cong tự nhiên, gây mất cân bằng cơ thể, đi lại thiếu linh hoạt, khiến mô kết nối ở chân bị kéo dãn và lâu dần gây nên viêm cân gan bàn chân.",
          "Béo phì: Lượng mỡ thừa tích tụ trên cơ thể làm tăng áp lực lên các cơ gan bàn chân, khiến cho vùng cân gan bị sưng viêm.",
          "Tính chất công việc: Những người thường xuyên đứng một chỗ quá lâu, đi lại nhiều trên nền cứng, đi chân đất hoặc đi giày cao gót đều có nguy cơ làm tổn thương cân gan bàn chân."
        ]
      ]
    },
    {
      "type": "text",
      "value": [
        "Điều trị:",
        [
          "Sử dụng thuốc giảm đau",
          "Thực hiện bài tập hỗ trợ",
          "Sử dụng đế chỉnh hình bàn chân",
          "Phương pháp Trị liệu thần kinh cột sống kết hợp Vật lý trị liệu hiện đại",
          "Phẫu thuật"
        ]
      ]
    },
    {
      "type": "img",
      "value": "https://acc.vn/wp-content/uploads/2022/03/viem-can-gan-ban-chan.jpg"
    }
  ],
  "Chuột rút": [
    {
      "type": "text",
      "value": "Chuột rút (hay còn gọi là vọp bẻ) là hiện tượng khá thường gặp, có thể xảy ra bất cứ lúc nào, bất cứ loại cơ nào và xảy ra ở mọi lứa tuổi. Khi bị chuột rút thường có cảm giác đau đớn, thậm chí là rất đau và không có khả năng cử động cơ đó trong chốc lát."
    },
    {
      "type": "text",
      "value": [
        "Nguyên nhân:",
        [
          "xảy ra ở những người bệnh đang dùng một số thuốc như albuterol, niacin, thuốc lợi tiểu hoặc một số thuốc điều trị của bệnh nhân tâm thần",
          "có thể xảy ra ở những người mắc bệnh đái tháo đường",
          "xảy ra ban đêm do ban ngày đứng hoặc ngồi quá lâu",
          "vận động quá mạnh, quá lâu hoặc vận động khi thời tiết quá nóng, quá lạnh",
          "lượng mồ hôi bài tiết quá nhiều mà không được bù đắp hoặc bù đắp nhưng không đủ",
          "rối loạn một số chất điện giải quan trọng (thiếu canxi hoặc kali máu)",
          "thiếu ôxy cung cấp cho cơ"
        ]
      ]
    },
    {
      "type": "text",
      "value": [
        "Điều trị:",
        [
          "Những người phải ngồi lâu để làm việc, sau vài giờ làm việc nên đứng dậy, đi lại, vận động nhẹ khoảng từ 5 – 10 phút.",
          "Không nên tắm khi nước lạnh quá, nhất là tắm ở biển, sông, bể bơi nước lạnh, đặc biệt lưu ý với người hay bị chuột rút.",
          "Khi làm việc nặng, ra mồ hôi nhiều cần được bổ sung thêm nước có pha muối ăn (tốt nhất là bổ sung nước muối sinh lý).",
          "Cần uống đủ lượng nước trong ngày/đêm (khoảng trên 1,5 – 2 lít nước).",
          "Nên ăn nhiều rau trong các bữa ăn chính, sau mỗi bữa ăn nên bổ sung thêm các loại quả như chuối, cam, đu đủ, xoài, sầu riêng, lựu, lê…",
          "Tránh stress, tâm trạng căng thẳng quá độ vì có thể dẫn đến chuột rút, có thể khiến hóc môn trong cơ thể mất cân bằng, nhịp tim tăng nhanh, huyết áp cao.",
          "Đối với phụ nữ mang thai nên đi bộ hàng ngày, mỗi ngày chỉ cần đi bộ từ 15 - 20 phút (trừ những trường hợp thầy thuốc sản khoa khuyên không được đi bộ)"
        ]
      ]
    },
    {
      "type": "img",
      "value": "https://ksbtdanang.vn/uploads/news/2022_08/image-20220826100701-1.png"
    }
  ],
  "Tràn dịch khớp gối": [
    {
      "type": "text",
      "value": "Bị té ngã hoặc chấn thương sau tai nạn thường là nguyên nhân tác động làm tràn dịch khớp gối. Việc nhận biết tràn dịch khớp gối sớm sẽ giúp quá trình điều trị được rút ngắn và đem lại hiệu quả cao hơn. Do vậy, các bạn đừng qua qua những dấu hiệu bất thường ở gối sau chấn thương để nhận biết sớm tình trạng này."
    },
    {
      "type": "text",
      "value": [
        "Nguyên nhân:",
        [
          "Yếu tố thuận lợi",
          "Người bệnh bị nhiễm khuẩn",
          "Do thoái hóa khớp",
          "Bị chấn thương khiến khớp gối tổn thương"
        ]
      ]
    },
    {
      "type": "text",
      "value": [
        "Điều trị:",
        [
          "Nội soi khớp: Phương pháp này được thực hiện nhằm giúp các bác sĩ chẩn đoán chính xác được nguyên nhân gây ra tràn dịch khớp. Từ đó chọn ra phương pháp điều trị phù hợp như kết hợp sửa chữa các thương tổn sụn, dây chằng hay các tổn thương thoái hóa khớp.",
          "Chọc hút dịch khớp: Khi nhận biết tràn dịch khớp gối ở thể nặng, các bác sĩ có thể chỉ định biện pháp tác động trực tiếp lên vùng tổn thương bằng cách chọc hút dịch khớp. Bác sĩ sử dụng thiết bị chuyên dụng đưa trực tiếp vào vùng khớp đang có dịch và hút dịch ra ngoài. Chất dịch cũng được đem đi xét nghiệm để xác định rõ bản chất của chúng và có hướng điều trị phục hồi. Kết hợp với"
        ]
      ]
    },
    {
      "type": "img",
      "value": "https://medlatec.vn/ImagePath/images/20210527/20210527_cach-nhan-biet-tran-dich-khop-goi.jpg"
    }
  ],
  "Phồng rộp da": [
    {
      "type": "text",
      "value": "Rộp da hay còn gọi là phồng rộp là vấn đề về da mà rất nhiều người gặp phải. Đây là những vết phồng có kích cỡ nhỏ như đầu kim hoặc to hơn với đường kính khoảng 1,3 cm. Trong những nốt này thường chứa chất lỏng. Những vùng da bị rộp có biểu hiện tấy đỏ và nóng rát, ngoài ra là biểu hiện ngứa và đau, khiến bạn vô cùng khó chịu."
    },
    {
      "type": "text",
      "value": [
        "Nguyên nhân:",
        [
          "Do mặc quần áo hoặc giày quá chật, sử dụng những vật dụng thể thao không phù hợp gây ra tình trạng chà xát lên da trong suốt một thời gian dài và khiến da bị phồng rộp.",
          "Phồng rộp do cháy nắng: Khi tiếp xúc trực tiếp với ánh nắng mặt trời, chẳng hạn như sau khi đi biển về, da của bạn có thể bị cháy nắng và xuất hiện những vết phồng rộp, gây đau rát.",
          "Tiếp xúc với lửa lớn, chạm vào một bề mặt nóng hoặc tiếp xúc với hơi nước hay thời tiết cực lạnh, tiếp xúc với các chất dị ứng, kích thích cũng là những nguyên nhân gây ra hiện tượng phồng rộp trên da. ",
          "Bị côn trùng cắn và trúng nọc độc của chúng cũng có thể khiến da của bạn bị phồng rộp. Tuy nhiên, mức độ nhẹ hay nghiêm trọng còn phụ thuộc vào từng loại côn trùng. ",
          "Phản ứng với thuốc: Nếu bạn đang sử dụng thuốc và thấy xuất hiện tình trạng rộp da, cần liên hệ với bác sĩ điều trị để được chỉ dẫn chi tiết. "
        ]
      ]
    },
    {
      "type": "text",
      "value": [
        "Điều trị:",
        [
          "Nếu vết phồng chưa vỡ: ",
          "Cách xử trí như sau: Trước hết, bạn cầm rửa nhẹ nhàng vùng da bị tổn thương, sau đó băng lại. Tuy nhiên, chỉ băng lỏng, không nên băng quá chặt vì nếu băng quá chặt thì vết phồng sẽ vỡ sớm hơn. ",
          "Trường hợp vết phồng đã vỡ: Cần phải khử trùng vết phồng bằng nước ấm. Sau đó, lau khô da và dùng thuốc mỡ có chứa kháng sinh để ngăn ngừa nguy cơ nhiễm trùng. Sau đó, băng vùng da bị tổn thương. ",
          "Nếu vết phồng chân quá lớn và khiến bạn cảm thấy vô cùng đau rát thì cách xử trí hợp lý nhất là làm vỡ hoàn toàn vết phồng để lấy hết chất dịch ra ngoài. ",
          "Cách thực hiện như sau: Đầu tiên, bạn cần vệ sinh sạch sẽ vùng da bị phồng rộp, sau đó, dùng kim vô khuẩn đâm vào mép vết phồng, tiếp đó ép nhẹ vào nốt phồng để lấy hết dịch ra ngoài.",
          "Ngâm trà xanh: Trà xanh có tính kháng viêm và giúp vết thương nhanh lành hơn. Đầu tiên, cho trà xanh vào nước sôi và sau đó cho một muỗng cà phê soda vào hỗn hợp này. Khi trà nguội, bạn có thể ngâm vùng phồng rộp.",
          "Dùng vitamin E: Tác dụng của vitamin E là giúp các vết thương mau lành và ngăn ngừa sẹo hiệu quả. Khi bị phồng rộp, bạn có thể dùng dầu hoặc các loại kem có chứa vitamin E để thoa lên vết phồng. ",
          "Nhựa cây nha đam có tác dụng chống viêm, giảm đau và giảm sưng, nên rất phù hợp để cải thiện tình trạng phồng rộp trên da."
        ]
      ]
    },
    {
      "type": "img",
      "value": "https://medlatec.vn/media/26341/file/rop-da-1.jpg"
    }
  ]
}